main_greating = '''
Привет и добро пожаловать в бот Продажи.рф! 😀
Продажи.рф - современный сервис для анализа статистики розничных продаж в режиме онлайн. С помощью него можно:
    • Получить общую информацию о продажах в России
    • Найти данные по брендам в более чем 100 товарных категориях
    • Посмотреть детальную аналитику по выбранному бренду – средняя цена, динамика, доля в категории и многое другое
Бот поможет узнать сервис поближе, разобраться в его функционале, ответить на основные вопросы. Также ты всегда можешь задать свой вопрос в чате, наши менеджеры отвечают быстро! Оставайся с нами на связи!'''

main_question = '''Если у тебя есть вопросы, пиши в наш отдел заботы (или чат). 
Наши менеджеры расскажут детали, помогут разобраться с функционалом сервиса или оформят подписку. 
Отвечаем быстро в пн-пт с 9:00 до 18:00 по МСК'''

support_greating = '''Привет!
Здесь можно задать вопросы про Продажи.рф.
Наши менеджеры расскажут детали, помогут разобраться с функционалом сервиса или оформят подписку. 
Отвечаем быстро в пн-пт с 9:00 до 18:00 по МСК
Задайте свой вопрос!'''

main_site = 'Вижу, что тебе интересен сервис! Ты уже сейчас можешь протестировать его базовый функционал прямо на сайте Продажи.рф, перейди по ссылке или вбей название в строку браузера. Если ты хочешь получать больше материалов и первым узнавать об обновлениях сервиса, советуем подписаться на наш канал '

main_about = '''
Продажи.рф - современный сервис для анализа статистики розничных продаж в режиме онлайн. Создан в партнерстве с Первым ОФД (входит в группу ВТБ). 
Ключевые характеристики: 
    • Готовые графики, легкий доступ к данным на сайте проекта
    • Содержит более 100 категорий FMCG
    • Статистика на уровне бренда
    • Основные показатели: динамика и индекс продаж в рублях и штуках, средняя цена, доля в штуках
    • Вся Россия, регионы, города
    • Тренд с января 2021г., разбивка продаж вплоть до дня
    • Ежедневное обновление данных, онлайн-доступ к продажам за вчера
    • Просмотр через личный кабинет по подписке
В сервисе используются:
    • Первичные данные покупок (источник – ОФД)
    • Аналитика на основе продаж порядка 350 тысяч торговых точек из различных сфер бизнеса: розничная торговля, horeca, услуги и пр.
    • Знания и опыт команды профессионалов, работавших ранее в крупнейших маркетинговых агентствах и топ FMCG компаниях и реализовавших более 250 успешных проектов на данных ОФД
Мы специально разобрали все наиболее часто встречающиеся вопросы о сервисе в блоке «База знаний», выбирай в меню нужный тебе пункт и получай информацию! Также ты всегда можешь задать свой вопрос в чате, наши менеджеры отвечают быстро! '''